{
  "data": {
    "Confidentiality": "Normal",
    "ID": "0395fc5c-8d4f-4441-ae09-3ab381a632bf",
    "Location": {
      "id": -2,
      "name": "Darlinghurst"
    },
    "Patient": 42,
    "Provider": {
      "groupID": 1,
      "userID": 42
    },
    "Purpose": "Consultation",
    "ServiceDate": {
      "iso": "2008-05-02T16:17+10"
    },
    "SetID": "b1edb2b5-1d2d-426c-a9ce-28bc887b7356",
    "Setting": "Face to Face",
    "Version": 1,
    "assessment": "volutpat ante. Ut dictum wisi eu nonummy Donec Nunc consectetuer leo. ante vitae blandit vulputate molestie Curabitur tristique nunc. vitae Proin vehicula. diam. et egestas convallis quam. purus. Donec id, Praesent tellus iaculis, et, mauris non, elementum Sed odio, sit quis, pretium Suspendisse aliquam wisi interdum est quis, vitae, Maecenas orci accumsan vestibulum. Phasellus sollicitudin. accumsan, libero pretium massa. dapibus sem. In Vivamus tincidunt. velit. consectetuer erat. tristique eu, sollicitudin. ac erat, arcu Nunc non in tellus malesuada. ac, amet Donec feugiat. luctus. Maecenas vulputate Fusce tellus magna mauris mus. consectetuer amet enim gravida, eu, condimentum. Ut lacus condimentum sit mollis metus euismod. mauris dapibus sapien Quisque ornare justo consectetuer sit nec et Donec arcu. Aenean dignissim vel Nam aliquet laoreet, Proin Lorem sollicitudin. enim feugiat varius porttitor ac dolor non vel tortor. vestibulum. Sed mauris amet Nullam Fusce accumsan, elit. ullamcorper. sed quis in, consectetuer lacus tellus. magna ultrices libero lectus nunc. tortor. nonummy risus. Donec malesuada eleifend, sit Donec ipsum egestas. arcu. sociis risus. Donec malesuada. enim wisi. Cras Cras Nullam ut vel mattis nibh Mauris sit odio. natoque Suspendisse Aliquam vitae sem. Proin orci Nulla eu ipsum Maecenas congue Nunc dolor quam. amet sociis egestas. arcu. malesuada. pede. Nunc accumsan, lorem at sem scelerisque felis eget feugiat risus. aliquam quis condimentum. fermentum et, pretium mi. ac arcu. Sed tellus nulla sit eu metus eget amet, Lorem tellus. sem id et lacus orci non, eu ultricies, quis Maecenas purus, potenti. commodo Morbi arcu. Nunc fermentum iaculis, condimentum nonummy velit. a nisl. Suspendisse elit. Nam Suspendisse massa id wisi. malesuada. sed mauris fermentum. dapibus rhoncus sollicitudin. tristique sit Donec posuere arcu viverra, nec, consectetuer massa porta Quisque euismod. nonummy Suspendisse In risus sit Proin Aliquam pellentesque ac at, vulputate feugiat sapien odio. posuere arcu. tincidunt quam, eu, porttitor egestas quis Vestibulum tincidunt egestas elit. dignissim Sed vulputate wisi lacus sociis condimentum wisi dolor diam. non tellus nec, risus mauris augue mi Cras molestie ac, quis felis. Aenean dui Sed diam. vel id, commodo Suspendisse risus nonummy Donec Lorem mattis. orci quis ut Donec magna mi, molestie. dui. justo. dolor Maecenas enim eros. accumsan amet pulvinar Nulla nec vitae auctor quam. justo. eros Curabitur non orci consectetuer diam interdum Aenean elementum varius erat sollicitudin. id, vitae leo. wisi. non molestie dignissim ac, dapibus egestas. Donec feugiat mauris feugiat Donec sit egestas. aliquam non, penatibus fermentum. congue. orci mi. quis, wisi. Nullam metus tellus. pretium vitae, mauris vulputate at, quam, non, Sed mauris, feugiat Phasellus Sed egestas dignissim lacus. Phasellus lacus amet mattis ac sollicitudin. urna, quam. adipiscing vehicula, pede Donec Vivamus aliquet, tellus. nunc, luctus at, quis, nonummy Cras vitae, tincidunt. at, quis augue wisi. dapibus lobortis adipiscing quis mauris odio id, dui risus. wisi non, nulla. odio, Integer dolor quam, Lorem Quisque Lorem Nunc risus, ipsum. Curabitur luctus posuere Morbi eu quis Curabitur nascetur Nullam sit Nunc amet Nunc risus. scelerisque amet at Donec risus. luctus eu euismod diam fermentum felis. et, quam, in Proin Nullam lacus dignissim nec at, luctus. amet ullamcorper. vestibulum Nullam libero, Ut tempus vestibulum lacus quis Sed ipsum. nec, libero. consectetuer consequat elit. diam eu non vel, in potenti. potenti. Nunc eu, arcu. egestas accumsan, feugiat. gravida Sed fermentum eros. ultrices mattis nascetur eget, sit nisl. Cras eu id amet augue. a at non consectetuer a, risus egestas Nullam Praesent vitae wisi. dapibus aliquam at feugiat tristique metus consequat Praesent amet Pellentesque lectus amet, lacus. odio sapien parturient amet magnis adipiscing quam, consectetuer mauris vitae dignissim eu, id eros.",
    "duration": 1648,
    "plan": "egestas ac eget risus. lorem. elit, Donec et, interdum accumsan tortor. lobortis risus. in nascetur nunc porta risus. leo, sem nisl. at, Curabitur ac Morbi pede. nulla. facilisi. sed Nunc velit. nisl. tincidunt. quis quis, pede Sed Aliquam nunc. dignissim velit. Ut sed elit. nisl. Fusce at nunc tristique urna, neque. arcu. sed quis eu, nunc. ac, leo porta Maecenas quis nulla Fusce non purus. blandit amet consequat Curabitur nec Nunc potenti. ac Sed arcu pellentesque viverra, ultrices augue. ullamcorper. in nulla. Suspendisse Suspendisse fringilla vitae in blandit vitae, Sed et sit aliquam sit Ut nunc commodo sit nunc, odio, pellentesque risus, justo Proin ipsum vel, Donec consectetuer erat, tellus dignissim sed ac, lobortis vestibulum ipsum non nunc, Suspendisse nunc vel condimentum sem tellus tellus dictum ut Ut rutrum vel, at tempus, aliquam mattis sed, porta tellus sit nulla risus Donec nec, rhoncus nec ultrices In molestie mi at tellus feugiat Aliquam mollis ac, augue. metus at amet tellus ligula consectetuer nonummy augue ridiculus odio, Sed condimentum amet nulla orci consectetuer feugiat nec, magnis lectus justo. massa, amet, Nulla mauris consectetuer quis, at aliquet Sed Ut consectetuer Praesent Integer rhoncus euismod at sapien quis quis risus. sed ut libero malesuada nec, Sed blandit Ut in, amet quis Suspendisse mus. pellentesque ac, nibh sit Curabitur Curabitur rhoncus auctor potenti. risus sit aliquam diam Donec odio sed vitae elit. amet, porttitor wisi. wisi. lectus arcu libero nec, Suspendisse ipsum nulla. fermentum risus quis diam gravida, eu, elit adipiscing pulvinar volutpat Cras lectus in vehicula, mattis montes, metus pretium justo. in laoreet, sed justo quis Suspendisse Aenean quis, leo, dapibus amet, blandit. eros Integer Donec libero accumsan erat, Etiam rhoncus elit amet magna. Donec dolor metus mus. amet vel sit a, lacus. Quisque euismod vel Etiam sem condimentum Aliquam Morbi In tristique Quisque metus Suspendisse amet amet vitae, wisi Etiam non eros laoreet in eu, vehicula. Proin pharetra feugiat orci consequat tristique porta velit. Integer condimentum nec Aenean augue non Nunc Suspendisse amet, at Integer elit, sed sit gravida, eleifend, vitae sed arcu. natoque Sed tellus justo. elit. tortor. odio sit odio tristique blandit, vehicula. ultrices libero natoque amet porta sagittis nec velit. mi, non, nascetur Nunc enim Suspendisse egestas. Suspendisse pulvinar diam Curabitur lacus erat. luctus. mattis. odio nonummy quam. metus. vel viverra, aliquet, vitae Donec vitae nec ultricies, vitae pretium malesuada. mauris, amet sit blandit condimentum aliquet, adipiscing ut Donec vulputate nec ac nisl. non, justo metus ipsum adipiscing tellus lectus in Cras magna odio vel, potenti. ut viverra, amet egestas mi nunc. accumsan, gravida, Nunc metus. mauris ante. libero. nonummy ipsum. Morbi dolor euismod sed eros pretium arcu. arcu. at scelerisque aliquet, Morbi ut eleifend, Etiam tellus. lorem pulvinar ligula in condimentum amet, sagittis facilisi. Donec laoreet, dis posuere leo. laoreet, luctus massa, consectetuer at, quis arcu adipiscing Pellentesque Morbi nunc. nunc Integer lacus Phasellus nulla nunc. interdum at Nam egestas mauris, commodo ac, sit pharetra arcu. nulla orci Suspendisse Praesent et dignissim consectetuer wisi. velit. Sed libero magna. Donec Nunc sit mauris Ut arcu. Phasellus Suspendisse Aenean Proin Nunc et, ut wisi. mi, vulputate justo mi, amet, Pellentesque Proin rhoncus dolor a, dapibus pellentesque risus, sollicitudin. mi. elit, Donec pharetra vitae tellus. velit. nascetur condimentum sed Cras at, arcu. laoreet malesuada Proin turpis tortor. urna, quam, consectetuer risus, Donec massa nec pretium ornare libero, orci Sed lectus pretium purus, odio, Quisque eu, laoreet, sagittis ultrices Donec Phasellus at, ipsum et metus vitae et, nunc Nulla malesuada sem. in luctus Donec nec, blandit, in blandit. nisl. arcu. sed vulputate Nullam Sed ac nunc feugiat laoreet, nec, Sed in, convallis eu, feugiat",
    "summary": "pede eros. sit potenti. ante, leo malesuada mi, viverra, libero. Nunc Suspendisse Suspendisse aliquet feugiat. vitae, amet, Maecenas Maecenas Sed pulvinar arcu. malesuada. elit. at malesuada. lacus massa Donec eget eget, arcu. Donec luctus non, ipsum"
  },
  "metadata": {
    "owningGroupID": 1,
    "patientID": 42,
    "providerID": {
      "groupID": 1,
      "userID": 42
    },
    "serviceDate": {
      "iso": "2008-05-02T16:17+10"
    },
    "serviceID": 8263,
    "serviceType": 1,
    "status": "FINAL",
    "summaryLine": ""
  },
  "version": 0
}